RAID_MESSAGES = [
    "𝗧𝗘𝗥𝗜 𝗠𝗔𝗔 𝗞𝗜 𝗖𝗛𝗨𝗧 𝗠𝗘 𝗚𝗛𝗨𝗦𝗞𝗘 𝗕𝗔𝗜𝗧𝗛 𝗝𝗔𝗨𝗡𝗚𝗔 😋",
    "𝗧𝗘𝗥𝗜 𝗕𝗘𝗛𝗘𝗡 𝗞𝗜 𝗖𝗛𝗨𝗧 𝗠𝗘 𝗞𝗘𝗟𝗘 𝗞𝗘 𝗖𝗛𝗜𝗟𝗞𝗘 👊",
    "𝗧𝗘𝗥𝗜 𝗠𝗔𝗔 𝗞𝗜 𝗚𝗔𝗔𝗡𝗗 𝗠𝗘 𝗗𝗘𝗧𝗢𝗟 𝗗𝗔𝗔𝗟 𝗗𝗨𝗡𝗚𝗔 🤣",
    "𝗧𝗘𝗥𝗜 𝗠𝗔𝗔 𝗞𝗔 𝗕𝗛𝗢𝗦𝗗𝗔 𝗙𝗔𝗔𝗗 𝗗𝗨𝗡𝗚𝗔 👿",
    "𝗧𝗘𝗥𝗜 𝗕𝗘𝗛𝗘𝗡 𝗞𝗜 𝗖𝗛𝗨𝗧 𝗠𝗘 𝗕𝗔𝗥𝗙𝗜 𝗗𝗔𝗔𝗟 𝗞𝗘 𝗖𝗛𝗢𝗗𝗨𝗡𝗚𝗔 😈",
    "𝗧𝗘𝗥𝗜 𝗠𝗔𝗔 𝗞𝗜 𝗖𝗛𝗨𝗧 𝗠𝗘 𝗦𝗨𝗧𝗟𝗜 𝗕𝗢𝗠𝗕 𝗙𝗢𝗗 𝗗𝗨𝗡𝗚𝗔 💣",
    "𝗧𝗘𝗥𝗜 𝗩𝗔𝗛𝗘𝗘𝗡 𝗞𝗢 𝗔𝗣𝗡𝗘 𝗟𝗨𝗡𝗗 𝗣𝗥 𝗡𝗔𝗖𝗛𝗔 𝗗𝗨𝗡𝗚𝗔 🔥",
    "𝗧𝗘𝗥𝗜 𝗠𝗔𝗔 𝗞𝗘 𝗕𝗛𝗢𝗦𝗗𝗘 𝗠𝗘 𝗔𝗖 𝗟𝗔𝗚𝗔 𝗗𝗨𝗡𝗚𝗔 🌡️",
    "𝗧𝗘𝗥𝗜 𝗠𝗔𝗔 𝗞𝗔 𝗕𝗛𝗢𝗦𝗗𝗔 𝗜𝗧𝗡𝗔 𝗖𝗛𝗢𝗗𝗨𝗡𝗚𝗔 𝗞𝗜 𝗧𝗨 𝗖𝗔𝗛 𝗞𝗘 𝗕𝗛𝗜 𝗪𝗢 𝗥𝗨𝗞 𝗡𝗛𝗜 𝗣𝗔𝗬𝗘𝗚𝗔 😱",
    "𝗧𝗘𝗥𝗜 𝗠𝗔𝗔 𝗞𝗜 𝗖𝗛𝗨𝗧 𝗠𝗘 𝗦𝗘 𝗞𝗔𝗔𝗟𝗔 𝗗𝗛𝗨𝗔𝗡 𝗡𝗜𝗞𝗔𝗟𝗧𝗔 𝗛𝗔𝗜 🌪️"
]

LOVE_RAID_MESSAGES = [
    "𝗧𝗘𝗥𝗜 𝗔𝗔𝗡𝗞𝗛𝗢𝗡 𝗞𝗜 𝗚𝗘𝗛𝗥𝗔𝗜 𝗠𝗘 𝗗𝗨𝗕 𝗝𝗔𝗡𝗘 𝗗𝗢 💖",
    "𝗧𝗘𝗥𝗜 𝗠𝗨𝗦𝗞𝗨𝗥𝗔𝗛𝗔𝗧 𝗣𝗘 𝗧𝗢𝗛 𝗝𝗔𝗔𝗡 𝗙𝗜𝗗𝗔 𝗛𝗔𝗜 😍",
    "𝗧𝗨𝗠 𝗦𝗔𝗔𝗡𝗦𝗢 𝗞𝗜 𝗧𝗔𝗥𝗔𝗛 𝗗𝗜𝗟 𝗠𝗘 𝗕𝗔𝗦 𝗚𝗔𝗬𝗜 𝗛𝗢 💝",
    "𝗧𝗘𝗥𝗘 𝗜𝗦𝗛𝗤 𝗠𝗘 𝗗𝗨𝗕𝗡𝗔 𝗖𝗛𝗔𝗛𝗧𝗔 𝗛𝗨 ❤️",
    "𝗧𝗘𝗥𝗜 𝗛𝗔𝗥 𝗔𝗗𝗔 𝗣𝗘 𝗠𝗔𝗥𝗧𝗔 𝗛𝗨 𝗝𝗔𝗔𝗡𝗘𝗠𝗔𝗡 💕",
    "𝗧𝗨𝗠 𝗠𝗘𝗥𝗜 𝗭𝗜𝗡𝗗𝗔𝗚𝗜 𝗞𝗔 𝗦𝗔𝗕𝗦𝗘 𝗞𝗛𝗨𝗕𝗦𝗨𝗥𝗔𝗧 𝗘𝗛𝗦𝗔𝗔𝗦 𝗛𝗢 💗",
    "𝗧𝗘𝗥𝗜 𝗕𝗔𝗔𝗛𝗢𝗡 𝗠𝗘 𝗞𝗛𝗢 𝗝𝗔𝗡𝗔 𝗖𝗛𝗔𝗛𝗧𝗔 𝗛𝗨 💘",
    "𝗧𝗨𝗠 𝗠𝗘𝗥𝗜 𝗗𝗨𝗡𝗜𝗬𝗔 𝗞𝗜 𝗦𝗔𝗕𝗦𝗘 𝗞𝗛𝗨𝗕𝗦𝗨𝗥𝗔𝗧 𝗦𝗛𝗔𝗬𝗔𝗥𝗜 𝗛𝗢 💓",
    "𝗧𝗘𝗥𝗘 𝗣𝗬𝗔𝗥 𝗠𝗘 𝗗𝗨𝗕𝗞𝗘 𝗠𝗔𝗥 𝗝𝗔𝗡𝗔 𝗖𝗛𝗔𝗛𝗧𝗔 𝗛𝗨 💞",
    "𝗧𝗨𝗠 𝗠𝗘𝗥𝗜 𝗭𝗜𝗡𝗗𝗔𝗚𝗜 𝗞𝗔 𝗦𝗔𝗕𝗦𝗘 𝗛𝗔𝗦𝗘𝗘𝗡 𝗟𝗔𝗠𝗛𝗔 𝗛𝗢 💖"
]
